" bytes" = " bajty";
" items" = " elementy";
"Application:" = "Aplikacja:";
"Artist" = "Wykonawca";
"Attributes:" = "Właściwości:";
"Calculate" = "Oblicz";
"Calculating..." = "Obliczam...";
"Capacity:" = "Pojemność:";
"Comment:" = "Komentarz:";
"Contents:" = "Zawartość:";
"Copyright:" = "Prawo Autorskie:";
"Created:" = "Utworzony:";
"Creation Date:" = "Data utworzenia:";
"Creator:" = "Kreator:";
"Deletable:" = "Usunięcie Możliwe:";
"Device:" = "Urządzenie:";
"Duration:" = "Czas trwania:";
"Emphasis:" = "Nacisk:";
"File:" = "Plik:";
"Free:" = "Wolne:";
"Genre" = "Gatunek";
"Group:" = "Grupa:";
"Image:" = "Obraz:";
"Info" = "Informacje";
"Kind:" = "Rodzaj:";
"Label:" = "Etykieta:";
"Last Opened:" = "Ostatnio Otwarty:";
"Length:" = "Długość:";
"Locked:" = "Zablokowany:";
"Media Type:" = "Typ mediów:";
"Modified:" = "Zmieniony:";
"More Info..." = "Więcej Info...";
"Mount Point:" = "Punkt Montowania:";
"Movable:" = "Przeniesienie Możliwer:";
"Name:" = "Nazwa:";
"No\nSelection" = "Brak\nwyboru";
"Opened:" = "Otwarty:";
"Original:" = "Originał:";
"Owner:" = "Właściciel:";
"Padding:" = "Obicie:";
"Path:" = "Ścieżka:";
"Permission:" = "Uprawnienia:";
"Physical:" = "Fizycznie:";
"Play" = "Graj";
"Preview" = "Przegląd";
"Resolved:" = "Rozwiązany:";
"Sample Rate:" = "Częstotliwość Próbkowania:";
"Selection:" = "Wybrane:";
"Size:" = "Wielkość:";
"Spotlight Metadata" = "Metadane Spotlighta";
"Title:" = "Tytuł:";
"Track" = "Ścieżka";
"Type:" = "Typ:";
"Version:" = "Wersja:";
"Volume:" = "Wolumin:";
"Year" = "Rok";
"data:" = "dane:";
"rsrc:" = "zsb:";

/* ==== UNLOCALIZED ==== */

"Added:" = "Added:";
"Album:" = "Album:";
"Apple ID:" = "Apple ID:";
"Audio:" = "Audio:";
"CRC:" = "CRC:";
"Format:" = "Format:";
"MP3:" = "MP3:";
"UTI:" = "UTI:";
"Where from:" = "Where from:";
